{
  "affirmation_List": [
    {
      "id": 1,
      "affirmation": "I am capable of achieving my goals and dreams."
    },
    {
      "id": 2,
      "affirmation": "I trust myself to make the right decisions."
    },
    {
      "id": 3,
      "affirmation": "I am worthy of love and respect."
    },
    {
      "id": 4,
      "affirmation": "I am grateful for all the abundance in my life."
    },
    {
      "id": 5,
      "affirmation": "I am confident in my abilities."
    },
    {
      "id": 6,
      "affirmation": "I trust the universe to guide me on my path."
    },
    {
      "id": 7,
      "affirmation": "I am open to receiving all the good that life has to offer."
    },
    {
      "id": 8,
      "affirmation": "I am deserving of happiness and joy."
    },
    {
      "id": 9,
      "affirmation": "I am strong and capable of overcoming any obstacle."
    },
    {
      "id": 10,
      "affirmation": "I am surrounded by positive energy and love."
    },
    {
      "id": 11,
      "affirmation": "I am grateful for my health and well-being."
    },
    {
      "id": 12,
      "affirmation": "I am worthy of success and abundance."
    },
    {
      "id": 13,
      "affirmation": "I am confident in my ability to create the life I desire."
    },
    {
      "id":  4,
      "affirmation": "I trust that everything is happening for my highest good."
    },
    {
      "id":  5,
      "affirmation": "I am loved and supported by the universe."
    },
    {
      "id": 16,
      "affirmation": "I am grateful for all the blessings in my life."
    },
    {
      "id": 17,
      "affirmation": "I am worthy of love, happiness, and success."
    },
    {
      "id": 18,
      "affirmation": "I am capable of achieving anything I set my mind to."
    },
    {
      "id":  9,
      "affirmation": "I trust that everything will work out for my highest good."
    },
    {
      "id": 20,
      "affirmation": "I am surrounded by abundance and prosperity."
    },
    {
      "id": 21,
      "affirmation": "I am grateful for all the opportunities in my life."
    },
    {
      "id": 22,
      "affirmation": "I am confident in my ability to handle any situation that arises."
    },
    {
      "id": 23,
      "affirmation": "I trust that the universe is conspiring in my favor."
    },
    {
      "id": 24,
      "affirmation": "I am deserving of love, respect, and admiration."
    },
    {
      "id": 25,
      "affirmation": "I am strong, powerful, and confident."
    },
    {
      "id": 26,
      "affirmation": "I am grateful for all the love in my life."
    }
  ]
}